{
  "title": "The Concept",
  "conceptContent":"The first edition of Berlin Shorts aims at the diffusion of original cinematographic works, with a maximum duration of 40 minutes. Because of their nature and format, those cinematographic works often struggle to find space in theaters or on television and need a dedicated event to be disclosed.\n\n  We consider Berlin, being a great melting pot where different cultures and young talents from all over the world meet, as a fertile ground for cinema and art.\n\n  The city hosts a great number of talented filmmakers, whose works haven’t found (not yet) the right space to be shared and appreciated. This festival is conceived as a cultural event with the aim of showing movies and creating a meeting point between cinema lovers and professionals.\n\n  Berlin Shorts would like to offer a space to exchange thoughts, comments and critics on selected films and to put in touch people who already do or want to make films.\n\n  The atmosphere that we would like to create within this festival is that of a cosy living room, where everyone feels free to exchange opinions without fear of judgment.\n\n  The philosophy of our festivals is that every work submitted to us will be watched from the beginning to the end by our selectors and only the best shorts will be selected.",
  "details": {
    "title": "Categories",
    "text": "The call for entries will be hosted on Filmfreeway, the most popular short film submission platform with over 450,000 directors worldwide. Whoever wants to participate to the selection will submit his/her work though the platform in one of the categories of submission. The festival is structured in three thematic sections:",
    "categories": [
      {
        "title": "Berlin Originals",
        "image": "/assets/img/berlin-originals.jpg",
        "description": "addresses works shot in Berlin. We are looking for mov- ies that explore the emotions, the challenges, but also the advantages, that come with living in a big city such as Berlin."
      },
      {
        "title": "International Shorts",
        "image": "/assets/img/international-shorts.jpg",
        "description": "addresses all works from around the world about every kind of topic."
      },
      {
        "title": "International Documentaries",
        "image": "/assets/img/international-documentaries.jpg",
        "description": "is dedicated to documentaries of all genres from all over the world."
      }
    ]
  }
}
